{
    "welcome_message": "Bienvenue",
    "description": "Ceci est un exemple",
    "home": "Accueil",
    "about": "À propos",
    "features": "Caractéristiques",
    "contact": "Contact",
    "sign_in": "Se connecter",
    "title_large1": "Basé sur Blockchain",
    "title_large2": "Système de Vote",
    "title_small": "L'avenir du vote",
    "stat1_description": "Sécurité améliorée par rapport aux systèmes de vote traditionnels",
    "stat2_description": "Votants renforcés à l'échelle mondiale grâce à des élections sécurisées et transparentes",
    "stat3_description": "Taux de satisfaction des utilisateurs",
    "stat4_description": "Votes enregistrés et vérifiés en toute sécurité en quelques secondes",
    "stat5_description": "Demandes d'assistance instantanées traitées avec un support 24/7",
    "sub_heading": "Bienvenue sur ElectraVote",
    "p_heading": "ElectraVote est un système de vote en ligne révolutionnaire basé sur la technologie blockchain sécurisée et transparente. Notre mission est de fournir une plateforme fiable, accessible et conviviale qui permet aux individus de participer aux élections en toute confiance et facilité. Chez ElectraVote, nous croyons en la puissance de la technologie pour renforcer les processus démocratiques. Notre plateforme garantit que chaque vote est compté avec précision et sécurité, en utilisant un cryptage avancé et des registres décentralisés pour prévenir la fraude et garantir la transparence. Que vous votiez lors d'élections nationales, de décisions organisationnelles ou de sondages communautaires, ElectraVote offre une expérience fluide et sécurisée. Conçu avec une évolutivité et une inclusion en tête, ElectraVote s'engage à rendre le vote accessible à tous. Notre interface conviviale, combinée à une technologie de pointe, assure que les électeurs peuvent voter sans effort, quelle que soit leur compétence technique. Rejoignez-nous pour façonner l'avenir du vote, où chaque voix est entendue et chaque vote compte. Avec ElectraVote, nous apportons le pouvoir de la démocratie à vos doigts, unissant communautés, organisations et nations dans le but partagé d'élections équitables et transparentes."
  }
  