{
  "home": "Inicio",
  "about": "Sobre nosotros",
  "chat": "Chat",
  "contact": "Contáctenos",
  "sign_in": "Iniciar sesión",
  "title_large1": "Basado en Blockchain",
  "title_large2": "Sistema de Votación",
  "title_small": "El futuro de la votación",
  "stat1_description": "Seguridad mejorada en comparación con los sistemas de votación tradicionales",
  "stat2_description": "Votantes empoderados globalmente a través de elecciones seguras y transparentes",
  "stat3_description": "Tasa de satisfacción del usuario",
  "stat4_description": "Votos registrados y verificados de forma segura en segundos",
  "stat5_description": "Solicitudes de asistencia instantáneas manejadas con soporte 24/7",
  "sub_heading": "Bienvenido a ElectraVote",
  "p_heading": "ElectraVote es un sistema de votación en línea revolucionario basado en la segura y transparente tecnología blockchain. Nuestra misión es proporcionar una plataforma confiable, accesible y fácil de usar que permita a los individuos participar en las elecciones con confianza y facilidad. En ElectraVote, creemos en el poder de la tecnología para fortalecer los procesos democráticos. Nuestra plataforma asegura que cada voto se cuente de manera precisa y segura, utilizando encriptación avanzada y libros de contabilidad descentralizados para prevenir fraudes y garantizar transparencia. Ya sea que estés votando en elecciones nacionales, decisiones organizacionales o encuestas comunitarias, ElectraVote ofrece una experiencia fluida y segura. Diseñado con escalabilidad e inclusión en mente, ElectraVote se compromete a hacer la votación accesible para todos. Nuestra interfaz amigable, combinada con tecnología de vanguardia, asegura que los votantes puedan emitir sus votos sin esfuerzo, independientemente de su competencia técnica. Únete a nosotros para dar forma al futuro de la votación, donde cada voz es escuchada y cada voto cuenta. Con ElectraVote, llevamos el poder de la democracia a tus manos, uniendo comunidades, organizaciones y naciones en el objetivo compartido de elecciones justas y transparentes."
}
