{
    "welcome_message": "Bem-vindo",
    "description": "Este é um exemplo",
    "home": "Início",
    "about": "Sobre nós",
    "features": "Características",
    "contact": "Contato",
    "sign_in": "Entrar",
    "title_large1": "Baseado em Blockchain",
    "title_large2": "Sistema de Votação",
    "title_small": "O futuro da votação",
    "stat1_description": "Segurança aprimorada em comparação com os sistemas de votação tradicionais",
    "stat2_description": "Eleitores capacitados globalmente por meio de eleições seguras e transparentes",
    "stat3_description": "Taxa de satisfação do usuário",
    "stat4_description": "Votos registrados e verificados com segurança em segundos",
    "stat5_description": "Solicitações de assistência instantâneas tratadas com suporte 24/7",
    "sub_heading": "Bem-vindo ao ElectraVote",
    "p_heading": "ElectraVote é um sistema de votação online revolucionário baseado na tecnologia blockchain segura e transparente. Nossa missão é fornecer uma plataforma confiável, acessível e fácil de usar que capacite os indivíduos a participar das eleições com confiança e facilidade. No ElectraVote, acreditamos no poder da tecnologia para fortalecer os processos democráticos. Nossa plataforma garante que cada voto seja contado com precisão e segurança, utilizando criptografia avançada e livros contábeis descentralizados para prevenir fraudes e garantir transparência. Seja votando em eleições nacionais, decisões organizacionais ou enquetes comunitárias, o ElectraVote oferece uma experiência segura e sem interrupções. Projetado com escalabilidade e inclusão em mente, o ElectraVote está comprometido em tornar a votação acessível a todos. Nossa interface amigável, combinada com tecnologia de ponta, garante que os eleitores possam votar sem esforço, independentemente de sua proficiência técnica. Junte-se a nós para moldar o futuro da votação, onde cada voz é ouvida e cada voto conta. Com o ElectraVote, trazemos o poder da democracia para suas mãos, unindo comunidades, organizações e nações no objetivo comum de eleições justas e transparentes."
  }
  