{
    "welcome_message": "Willkommen",
    "description": "Dies ist ein Beispiel",
    "home": "Startseite",
    "about": "Über uns",
    "features": "Funktionen",
    "contact": "Kontakt",
    "sign_in": "Anmelden",
    "title_large1": "Blockchain-Basiert",
  "title_large2": "Wahlsystem",
  "title_small": "Die Zukunft des Wählens",
  "stat1_description": "Erhöhte Sicherheit im Vergleich zu traditionellen Wahlsystemen",
  "stat2_description": "Wähler weltweit durch sichere und transparente Wahlen ermächtigt",
  "stat3_description": "Zufriedenheitsrate der Nutzer",
  "stat4_description": "Wahlen sicher erfasst und innerhalb von Sekunden verifiziert",
  "stat5_description": "Sofortige Anfragen werden rund um die Uhr bearbeitet",
  "sub_heading": "Willkommen bei ElectraVote",
  "p_heading": "ElectraVote ist ein revolutionäres Online-Wahlsystem, das auf der sicheren und transparenten Blockchain-Technologie basiert. Unser Ziel ist es, eine vertrauenswürdige, zugängliche und benutzerfreundliche Plattform bereitzustellen, die es den Menschen ermöglicht, mit Vertrauen und Leichtigkeit an Wahlen teilzunehmen. Bei ElectraVote glauben wir an die Kraft der Technologie zur Stärkung demokratischer Prozesse. Unsere Plattform stellt sicher, dass jede Stimme genau und sicher gezählt wird, indem fortschrittliche Verschlüsselung und dezentrale Ledger verwendet werden, um Betrug zu verhindern und Transparenz zu gewährleisten. Ob Sie bei nationalen Wahlen, organisatorischen Entscheidungen oder Gemeindeumfragen wählen, ElectraVote bietet eine nahtlose und sichere Erfahrung. Mit dem Ziel von Skalierbarkeit und Inklusivität verpflichtet sich ElectraVote, das Wählen für alle zugänglich zu machen. Unsere benutzerfreundliche Schnittstelle, kombiniert mit modernster Technologie, sorgt dafür, dass Wähler mühelos ihre Stimmen abgeben können, unabhängig von ihrem technischen Können. Schließen Sie sich uns an, um die Zukunft des Wählens zu gestalten, bei der jede Stimme gehört und jede Stimme zählt. Mit ElectraVote bringen wir die Macht der Demokratie an Ihre Fingerspitzen und vereinen Gemeinschaften, Organisationen und Nationen im gemeinsamen Ziel fairer und transparenter Wahlen."
  }
  