{
    "welcome_message": "Benvenuto",
    "description": "Questo è un esempio",
    "home": "Home",
    "about": "Chi siamo",
    "features": "Caratteristiche",
    "contact": "Contatto",
    "sign_in": "Accedi",
    "title_large1": "Basato su Blockchain",
  "title_large2": "Sistema di Voto",
  "title_small": "Il futuro del voto",
  "stat1_description": "Sicurezza migliorata rispetto ai sistemi di voto tradizionali",
  "stat2_description": "Elettori potenziati globalmente attraverso elezioni sicure e trasparenti",
  "stat3_description": "Tasso di soddisfazione degli utenti",
  "stat4_description": "Voti registrati e verificati in modo sicuro in pochi secondi",
  "stat5_description": "Richieste di assistenza istantanee gestite con supporto 24/7",
  "sub_heading": "Benvenuto su ElectraVote",
  "p_heading": "ElectraVote è un sistema di voto online rivoluzionario basato sulla tecnologia blockchain sicura e trasparente. La nostra missione è fornire una piattaforma affidabile, accessibile e facile da usare che consenta agli individui di partecipare alle elezioni con fiducia e facilità. In ElectraVote crediamo nel potere della tecnologia per rafforzare i processi democratici. La nostra piattaforma garantisce che ogni voto sia conteggiato con precisione e sicurezza, utilizzando crittografia avanzata e registri decentralizzati per prevenire frodi e garantire trasparenza. Che tu stia votando in elezioni nazionali, decisioni organizzative o sondaggi comunitari, ElectraVote offre un'esperienza fluida e sicura. Progettato con scalabilità e inclusività in mente, ElectraVote è impegnata a rendere il voto accessibile a tutti. La nostra interfaccia user-friendly, combinata con la tecnologia all'avanguardia, assicura che gli elettori possano esprimere il loro voto senza sforzo, indipendentemente dalla loro competenza tecnica. Unisciti a noi per plasmare il futuro del voto, dove ogni voce è ascoltata e ogni voto conta. Con ElectraVote, portiamo il potere della democrazia alle tue dita, unendo comunità, organizzazioni e nazioni nel comune obiettivo di elezioni giuste e trasparenti."
  }
  